Repository: ozcanr17/Flapse
Catalog: Flapse/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, vi, zh_hans, zh_hant

source: iCloud isteği kaydedildi; şu an yerel depoya düşülüyor (ücretli Apple hesabı gerekir).
ar: تم حفظ طلب iCloud؛ يُستخدم التخزين المحلي حاليًا (يلزم حساب Apple مدفوع).
de: iCloud-Anfrage gespeichert; derzeit wird lokal gespeichert (kostenpflichtiges Apple-Konto erforderlich).
en: iCloud request saved; currently falling back to local storage (a paid Apple account is required).
es: Solicitud de iCloud guardada; por ahora se usa almacenamiento local (se requiere cuenta de pago de Apple).
fr: Demande iCloud enregistrée ; stockage local utilisé pour l'instant (compte Apple payant requis).
hi: iCloud अनुरोध सहेजा गया; अभी स्थानीय स्टोरेज का उपयोग हो रहा है (सशुल्क Apple खाता आवश्यक है)।
id: Permintaan iCloud disimpan; saat ini berpindah ke penyimpanan lokal (diperlukan akun Apple berbayar).
it: Richiesta iCloud salvata; al momento si torna allo spazio di archiviazione locale (è richiesto un account Apple a pagamento).
ja: iCloudの設定を保存しました。現在はローカルストレージを使用しています（有料のAppleアカウントが必要です）。
ko: iCloud 요청이 저장되었습니다. 현재는 로컬 저장 공간을 사용합니다(유료 Apple 계정 필요).
nl: iCloud-verzoek opgeslagen; momenteel terugvallen op lokale opslag (een betaald Apple-account is vereist).
pl: Żądanie iCloud zapisane; obecnie przechodzenie na lokalne przechowywanie (wymagane konto Apple płatne).
pt: O pedido do iCloud foi guardado; de momento está a ser usado o armazenamento local (é necessária uma conta Apple paga).
ru: Запрос iCloud сохранён; сейчас используется локальное хранилище (требуется платная учётная запись Apple).
sv: iCloud-begäran sparad; faller för närvarande tillbaka på lokal lagring (ett betalt Apple-konto krävs).
th: คำขอ iCloud ถูกบันทึกแล้ว; ขณะนี้กำลังใช้พื้นที่เก็บข้อมูลภายในเครื่องชั่วคราว (ต้องมีบัญชี Apple แบบชำระเงิน)
vi: Yêu cầu iCloud đã được lưu; hiện đang dựa vào lưu trữ cục bộ (cần có tài khoản Apple trả phí).
zh_hans: iCloud 请求已保存；目前将使用本地存储（需要付费 Apple 帐户）。
zh_hant: iCloud 請求已退回給本機帳戶。

source: iCloud yedekleme
ar: نسخ iCloud الاحتياطي
de: iCloud-Backup
en: iCloud backup
es: Copia en iCloud
fr: Sauvegarde iCloud
hi: iCloud बैकअप
id: Cadangan iCloud
it: backup iCloud
ja: iCloud バックアップ
ko: iCloud 백업
nl: iCloud-back-up
pl: Kopia zapasowa iCloud
pt: Backup no iCloud
ru: Резервная копия iCloud
sv: iCloud-säkerhetskopia
th: สำรองข้อมูล iCloud
vi: Sao lưu iCloud
zh_hans: iCloud 备份
zh_hant: iCloud 備份

source: iCloud yedekleme açıldı. Projelerinin eşitlenmesi için uygulamayı kapatıp yeniden aç.
ar: تم تفعيل نسخ iCloud الاحتياطي. أغلق التطبيق وافتحه من جديد لمزامنة مشاريعك.
de: iCloud-Backup ist aktiv. Beende die App und öffne sie erneut, um deine Projekte zu synchronisieren.
en: iCloud backup is on. Quit and reopen the app to sync your projects.
es: La copia de iCloud está activada. Cierra y vuelve a abrir la app para sincronizar tus proyectos.
fr: La sauvegarde iCloud est activée. Quitte et rouvre l'app pour synchroniser tes projets.
hi: iCloud बैकअप चालू है। प्रोजेक्ट सिंक करने के लिए ऐप बंद करके दोबारा खोलें।
id: Cadangan iCloud aktif. Keluar dan buka kembali aplikasi untuk menyinkronkan proyek Anda.
it: il backup iCloud è attivo. Esci e riapri l'app per sincronizzare i tuoi progetti.
ja: iCloud バックアップが有効になりました。アプリを終了して開き直すと同期されます。
ko: iCloud 백업이 켜졌습니다. 앱을 종료 후 다시 열면 프로젝트가 동기화됩니다.
nl: iCloud-back-up is ingeschakeld. Sluit de app af en open deze opnieuw om je projecten te synchroniseren.
pl: Kopia zapasowa iCloud jest włączona. Zamknij i ponownie otwórz aplikację, aby zsynchronizować projekty.
pt: O backup do iCloud está ativado. Feche e reabra o app para sincronizar seus projetos.
ru: Резервное копирование iCloud включено. Закройте и снова откройте приложение для синхронизации.
sv: iCloud-säkerhetskopiering är på. Avsluta och öppna appen igen för att synkronisera dina projekt.
th: การสำรองข้อมูล iCloud เปิดอยู่ ออกจากแอปและเปิดใหม่เพื่อซิงค์โปรเจกต์ของคุณ
vi: Sao lưu iCloud đang bật. Thoát và mở lại ứng dụng để đồng bộ các dự án của bạn.
zh_hans: iCloud 备份已开启。请退出并重新打开应用以同步项目。
zh_hant: iCloud 備份已開啟。退出並重新開啟應用程式以同步您的專案。

source: iCloud yedekleme etkin.
ar: نسخ iCloud الاحتياطي مفعّل.
de: iCloud-Backup ist aktiv.
en: iCloud backup is active.
es: La copia en iCloud está activa.
fr: La sauvegarde iCloud est active.
hi: iCloud बैकअप चालू है।
id: Cadangan iCloud aktif.
it: Il backup di iCloud è attivo.
ja: iCloud バックアップは有効です。
ko: iCloud 백업이 켜져 있습니다.
nl: iCloud-back-up is actief.
pl: Kopia zapasowa iCloud jest aktywna.
pt: O backup no iCloud está ativo.
ru: Резервное копирование iCloud включено.
sv: iCloud-säkerhetskopiering är aktiv.
th: การสำรองข้อมูล iCloud กำลังทำงานอยู่
vi: Sao lưu iCloud đang hoạt động.
zh_hans: iCloud 备份已开启。
zh_hant: iCloud 備份已啟動。

source: İkincil renk · Butonlar
ar: اللون الثانوي · الأزرار
de: Sekundärfarbe · Buttons
en: Secondary color · Buttons
es: Color secundario · Botones
fr: Couleur secondaire · Boutons
hi: द्वितीयक रंग · बटन
id: Warna sekunder · Tombol
it: Colore secondario · Pulsanti
ja: サブカラー · ボタン
ko: 보조 색상 · 버튼
nl: Secundaire kleur · Knoppen
pl: Kolor dodatkowy · Przyciski
pt: Cor secundária · Botões
ru: Дополнительный цвет · Кнопки
sv: Sekundär färg · Knappar
th: สีทุติยภูมิ · ปุ่ม
vi: Màu phụ · Nút bấm
zh_hans: 辅色 · 按钮
zh_hant: 輔助色·按鈕

source: İlk 7 gün ücretsiz
ar: أول 7 أيام مجانًا
de: Die ersten 7 Tage gratis
en: First 7 days free
es: Los primeros 7 días gratis
fr: Les 7 premiers jours gratuits
hi: पहले 7 दिन मुफ़्त
id: 7 hari pertama gratis
it: Primi 7 giorni gratuiti
ja: 最初の7日間は無料
ko: 처음 7일 무료
nl: Eerste 7 dagen gratis
pl: Pierwsze 7 dni za darmo
pt: Primeiros 7 dias grátis
ru: Первые 7 дней бесплатно
sv: Första 7 dagarna gratis
th: ทดลองใช้ฟรี 7 วันแรก
vi: 7 ngày đầu miễn phí
zh_hans: 前 7 天免费
zh_hant: 前 7 天免費

source: İlk hikayeni başlat
ar: ابدأ قصتك الأولى
de: Starte deine erste Geschichte
en: Start your first story
es: Empieza tu primera historia
fr: Commence ta première histoire
hi: अपनी पहली कहानी शुरू करें
id: Mulai cerita pertama Anda
it: Inizia la tua prima storia
ja: 最初のストーリーを始めよう
ko: 첫 이야기를 시작하세요
nl: Begin je eerste verhaal
pl: Rozpocznij swoją pierwszą historię
pt: Comece sua primeira história
ru: Начните свою первую историю
sv: Starta din första berättelse
th: เริ่มเรื่องราวแรกของคุณ
vi: Bắt đầu câu chuyện đầu tiên của bạn
zh_hans: 开始你的第一个故事
zh_hant: 開始你的第一個故事

source: İlk referans karedeki kişi sırası korunur; gerekirse kare otomatik çevrilir.
ar: يُحافَظ على ترتيب الشخصين في أول لقطة مرجعية؛ وتُعكس اللقطة تلقائيًا عند الحاجة.
de: Die Personenreihenfolge des ersten Referenzbilds bleibt erhalten; bei Bedarf wird ein Bild automatisch gespiegelt.
en: The person order in the first reference frame is preserved; a frame is flipped automatically when needed.
es: Se conserva el orden de las personas del primer fotograma de referencia; si hace falta, el fotograma se voltea automáticamente.
fr: L’ordre des personnes de la première image de référence est conservé ; une image est retournée automatiquement si nécessaire.
hi: पहले रेफ़रेंस फ़्रेम में लोगों का क्रम बना रहता है; ज़रूरत होने पर फ़्रेम अपने-आप पलट जाता है।
id: Urutan orang dalam bingkai referensi pertama dipertahankan; bingkai dibalik secara otomatis bila diperlukan.
it: L'ordine delle persone nel primo quadro di riferimento viene conservato; un fotogramma viene capovolto automaticamente quando necessario.
ja: 最初の基準写真の左右を保ち、必要な写真だけ自動で反転します。
ko: 첫 기준 프레임의 사람 순서를 유지하며, 필요한 프레임은 자동으로 좌우 반전합니다.
nl: De volgorde van personen in het eerste referentiekader wordt behouden; een kader wordt automatisch omgedraaid wanneer nodig.
pl: Kolejność osób w pierwszej ramce odniesienia jest zachowana; ramka jest automatycznie odwracana w razie potrzeby.
pt: A ordem das pessoas na primeira imagem de referência é mantida; a imagem é invertida automaticamente quando necessário.
ru: Порядок людей в первом опорном кадре сохраняется; при необходимости кадр автоматически отражается.
sv: Personens ordning i den första referensramen bevaras; en ram vänds automatiskt vid behov.
th: ลำดับของบุคคลในกรอบอ้างอิงแรกจะถูกเก็บไว้; กรอบจะพลิกโดยอัตโนมัติเมื่อจำเป็น
vi: Thứ tự người trong khung tham chiếu đầu tiên được giữ nguyên; một khung sẽ tự động bị lật khi cần thiết.
zh_hans: 保持首张参考画面中的人物左右顺序；必要时会自动翻转画面。
zh_hant: 保留第一個參考框架中的人物順序；需要時會自動翻轉框架。

source: İptal
ar: إلغاء
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: İptal et
ar: إلغاء
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: İptal Et
ar: إلغاء
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: İşleniyor…
ar: جارٍ المعالجة…
de: Wird verarbeitet…
en: Processing…
es: Procesando…
fr: Traitement…
hi: प्रोसेस हो रहा है…
id: Memproses…
it: Elaborazione…
ja: 処理中…
ko: 처리 중…
nl: Bezig met verwerken…
pl: Przetwarzanie…
pt: Processando…
ru: Обработка…
sv: Bearbetar…
th: กำลังประมวลผล…
vi: Đang xử lý…
zh_hans: 处理中…
zh_hant: 正在處理...

source: İstatistik
ar: الإحصاءات
de: Statistiken
en: Statistics
es: Estadísticas
fr: Statistiques
hi: आँकड़े
id: Statistik
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pl: Statystyki
pt: Estatísticas
ru: Статистика
sv: Statistik
th: สถิติ
vi: Thống kê
zh_hans: 统计
zh_hant: 統計

source: İstediğin kadar hikaye takip et
ar: تابع ما تشاء من القصص
de: Verfolge so viele Geschichten, wie du willst
en: Track as many stories as you like
es: Sigue tantas historias como quieras
fr: Suis autant d'histoires que tu veux
hi: जितनी चाहें उतनी कहानियाँ ट्रैक करें
id: Lacak sebanyak cerita yang Anda suka
it: Traccia tutte le storie che vuoi
ja: 好きなだけストーリーを記録
ko: 원하는 만큼 이야기를 기록하세요
nl: Volg zoveel verhalen als je wilt
pl: Śledź tyle historii, ile chcesz
pt: Acompanhe quantas histórias quiser
ru: Ведите сколько угодно историй
sv: Följ så många berättelser du vill
th: ติดตามเรื่องราวได้มากเท่าที่คุณต้องการ
vi: Theo dõi bao nhiêu câu chuyện tùy thích
zh_hans: 记录任意数量的故事
zh_hant: 追蹤任意數量的故事

source: İyi akşamlar
ar: مساء الخير
de: Guten Abend
en: Good evening
es: Buenas noches
fr: Bonsoir
hi: शुभ संध्या
id: Selamat malam
it: Buonasera
ja: こんばんは
ko: 좋은 저녁이에요
nl: Goedenavond
pl: Dobry wieczór
pt: Boa noite
ru: Добрый вечер
sv: God kväll
th: สวัสดีตอนค่ำ
vi: Chào buổi tối
zh_hans: 晚上好
zh_hant: 晚上好

source: İyi geceler
ar: طاب مساؤك
de: Gute Nacht
en: Good night
es: Buenas noches
fr: Bonne nuit
hi: शुभ रात्रि
id: Selamat tidur
it: Buonanotte
ja: おやすみなさい
ko: 좋은 밤 되세요
nl: Welterusten
pl: Dobranoc
pt: Boa noite
ru: Доброй ночи
sv: God natt
th: ราตรีสวัสดิ์
vi: Chúc ngủ ngon
zh_hans: 晚上好
zh_hant: 晚安

source: İyi günler
ar: نهارك سعيد
de: Guten Tag
en: Good afternoon
es: Buenas tardes
fr: Bonne journée
hi: नमस्ते
id: Selamat siang
it: Buon pomeriggio
ja: こんにちは
ko: 좋은 하루예요
nl: Goedemiddag
pl: Dzień dobry
pt: Boa tarde
ru: Добрый день
sv: God eftermiddag
th: สวัสดีตอนบ่าย
vi: Chào buổi chiều
zh_hans: 下午好
zh_hant: 下午好

source: İyileştirme
ar: تحسين
de: Verbesserung
en: Improvement
es: Mejora
fr: Amélioration
hi: सुधार
id: Peningkatan
it: Miglioramento
ja: 改善
ko: 개선
nl: Verbetering
pl: Poprawa
pt: Melhoria
ru: Улучшение
sv: Förbättring
th: การปรับปรุง
vi: Cải thiện
zh_hans: 改进
zh_hant: 改進

source: Kadans takibi
ar: متابعة وتيرة التصوير
de: Rhythmus-Tracking
en: Cadence tracking
es: Seguimiento de ritmo
fr: Suivi de cadence
hi: शूटिंग रिदम ट्रैकिंग
id: Pelacakan ritme
it: Monitoraggio della cadenza
ja: 撮影ペースの管理
ko: 촬영 주기 관리
nl: Cadans bijhouden
pl: Śledzenie rytmu
pt: Acompanhamento do ritmo
ru: Отслеживание ритма съёмки
sv: Rytmspårning
th: การติดตามจังหวะ
vi: Theo dõi nhịp điệu
zh_hans: 拍摄节奏跟踪
zh_hant: 踏頻追蹤

source: Kâğıt
ar: ورق
de: Papier
en: Paper
es: Papel
fr: Papier
hi: काग़ज़
id: Kertas
it: Carta
ja: ペーパー
ko: 페이퍼
nl: Papier
pl: Papier
pt: Papel
ru: Бумага
sv: Papper
th: กระดาษ
vi: Giấy
zh_hans: 纸张
zh_hant: 論文

source: Kaldır
ar: إزالة
de: Entfernen
en: Remove
es: Quitar
fr: Retirer
hi: हटाएं
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
nl: Verwijderen
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
th: ลบ
vi: Gỡ bỏ
zh_hans: 移除
zh_hant: 刪除

source: Kalıcı Olarak Sil
ar: حذف نهائي
de: Endgültig löschen
en: Delete Permanently
es: Eliminar permanentemente
fr: Supprimer définitivement
hi: हमेशा के लिए हटाएं
id: Hapus Permanen
it: Elimina definitivamente
ja: 完全に削除
ko: 영구 삭제
nl: Permanent verwijderen
pl: Usuń na stałe
pt: Excluir Permanentemente
ru: Удалить навсегда
sv: Radera permanent
th: ลบอย่างถาวร
vi: Xóa vĩnh viễn
zh_hans: 永久删除
zh_hant: 永久刪除

source: Kamera açılıyor
ar: جارٍ فتح الكاميرا
de: Kamera wird geöffnet
en: Opening camera
es: Abriendo la cámara
fr: Ouverture de l’appareil photo
hi: कैमरा खुल रहा है
id: Membuka kamera
it: Apertura della fotocamera
ja: カメラを起動中
ko: 카메라 여는 중
nl: Camera openen
pl: Otwieranie aparatu
pt: Abrindo a câmera
ru: Открытие камеры
sv: Öppnar kamera
th: กำลังเปิดกล้อง
vi: Đang mở camera
zh_hans: 正在打开相机
zh_hant: 開啟相機

source: Kamera başlatılamadı.
ar: تعذّر تشغيل الكاميرا.
de: Kamera konnte nicht gestartet werden.
en: Couldn't start the camera.
es: No se pudo iniciar la cámara.
fr: Impossible de démarrer la caméra.
hi: कैमरा शुरू नहीं हो सका।
id: Tidak dapat memulai kamera.
it: Impossibile avviare la fotocamera.
ja: カメラを起動できませんでした。
ko: 카메라를 시작할 수 없습니다.
nl: Het starten van de camera is mislukt.
pl: Nie udało się uruchomić aparatu.
pt: Não foi possível iniciar a câmera.
ru: Не удалось запустить камеру.
sv: Kunde inte starta kameran.
th: ไม่สามารถเริ่มกล้องได้
vi: Không thể khởi động camera.
zh_hans: 无法启动相机。
zh_hant: 無法啟動相機。

source: Kamera izni ayarları
ar: إعدادات إذن الكاميرا
de: Kamera-Berechtigungen
en: Camera permission settings
es: Ajustes de permiso de cámara
fr: Réglages d'accès à la caméra
hi: कैमरा अनुमति सेटिंग्स
id: Pengaturan izin kamera
it: Impostazioni di autorizzazione della fotocamera
ja: カメラのアクセス設定
ko: 카메라 권한 설정
nl: Cameramachtigingsinstellingen
pl: Ustawienia uprawnień aparatu
pt: Ajustes de permissão da câmera
ru: Настройки доступа к камере
sv: Kameratillståndsinställningar
th: การตั้งค่าสิทธิ์กล้อง
vi: Cài đặt quyền camera
zh_hans: 相机权限设置
zh_hant: 相機權限設定

source: Kamera izni verilmedi. Ayarlar’dan açabilirsin.
ar: لم يُمنح إذن الكاميرا. يمكنك تفعيله من الإعدادات.
de: Kamerazugriff nicht erlaubt. Du kannst ihn in den Einstellungen aktivieren.
en: Camera access wasn't granted. You can enable it in Settings.
es: No se concedió acceso a la cámara. Puedes activarlo en Ajustes.
fr: L'accès à la caméra n'a pas été accordé. Tu peux l'activer dans Réglages.
hi: कैमरा की अनुमति नहीं दी गई। सेटिंग्स में चालू कर सकते हैं।
id: Akses kamera tidak diberikan. Anda bisa mengaktifkannya di Pengaturan.
it: L'accesso alla fotocamera non è stato concesso. Puoi attivarlo nelle Impostazioni.
ja: カメラへのアクセスが許可されていません。設定で有効にできます。
ko: 카메라 접근이 허용되지 않았습니다. 설정에서 켤 수 있어요.
nl: Toegang tot de camera is niet verleend. U kunt dit inschakelen in Instellingen.
pl: Dostęp do aparatu nie został przyznany. Możesz go włączyć w Ustawieniach.
pt: O acesso à câmera não foi concedido. Você pode ativá-lo nos Ajustes.
ru: Доступ к камере не предоставлен. Его можно включить в Настройках.
sv: Kameratillgång beviljades inte. Du kan aktivera den i Inställningar.
th: ไม่ได้รับสิทธิ์เข้าถึงกล้อง คุณสามารถเปิดสิทธิ์ได้ในการตั้งค่า
vi: Quyền truy cập camera chưa được cấp. Bạn có thể bật nó trong Cài đặt.
zh_hans: 未授予相机权限。可在设置中开启。
zh_hant: 未授予相機存取權限。您可以在“設定”中啟用它。

source: Kamerayı çevir
ar: تبديل الكاميرا
de: Kamera wechseln
en: Flip camera
es: Girar cámara
fr: Changer de caméra
hi: कैमरा बदलें
id: Balikkan kamera
it: Capovolgi fotocamera
ja: カメラを切り替え
ko: 카메라 전환
nl: Camera omdraaien
pl: Obróć aparat
pt: Virar câmera
ru: Переключить камеру
sv: Vänd kamera
th: สลับกล้อง
vi: Lật camera
zh_hans: 翻转相机
zh_hant: 翻轉相機

source: Kapalı
ar: إيقاف
de: Aus
en: Off
es: Desactivado
fr: Désactivé
hi: बंद
id: Mati
it: Disattiva
ja: オフ
ko: 끔
nl: Uit
pl: Wył.
pt: Desativado
ru: Выкл.
sv: Av
th: ปิด
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: Kapat
ar: إغلاق
de: Schließen
en: Close
es: Cerrar
fr: Fermer
hi: बंद करें
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
sv: Stäng
th: ปิด
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Kapatmak için aşağı kaydır
ar: اسحب لأسفل للإغلاق
de: Zum Schließen nach unten wischen
en: Swipe down to close
es: Desliza hacia abajo para cerrar
fr: Balaie vers le bas pour fermer
hi: बंद करने के लिए नीचे स्वाइप करें
id: Usap ke bawah untuk menutup
it: Scorri verso il basso per chiudere
ja: 下にスワイプで閉じる
ko: 아래로 쓸어내려 닫기
nl: Veeg omlaag om te sluiten
pl: Przesuń w dół, aby zamknąć
pt: Deslize para baixo para fechar
ru: Проведите вниз, чтобы закрыть
sv: Svep ner för att stänga
th: ปัดลงเพื่อปิด
vi: Vuốt xuống để đóng
zh_hans: 向下轻扫关闭
zh_hant: 向下滑動關閉

source: Karanlık Oda
ar: الغرفة المظلمة
de: Dunkelkammer
en: Darkroom
es: Cuarto oscuro
fr: Chambre noire
hi: डार्करूम
id: Ruang gelap
it: Camera oscura
ja: 暗室
ko: 암실
nl: Doka
pl: Ciemnia
pt: Câmara escura
ru: Тёмная комната
sv: Dunkelrum
th: ห้องมืด
vi: Phòng tối
zh_hans: 暗房
zh_hant: 暗房

source: Karartma
ar: تعتيم
de: Abblenden
en: Fade
es: Fundido
fr: Fondu
hi: फ़ेड
id: Memudar
it: Dissolvenza
ja: フェード
ko: 페이드
nl: Vervagen
pl: Zanikanie
pt: Esmaecer
ru: Затухание
sv: Tonar ut
th: จาง
vi: Phai
zh_hans: 淡出
zh_hant: 淡入淡出

source: Kare
ar: صورة
de: Bild
en: Frame
es: Foto
fr: Photo
hi: फ़ोटो
id: Bingkai
it: Fotogramma
ja: 写真
ko: 사진
nl: Frame
pl: Rama
pt: Foto
ru: Кадр
sv: Ram
th: กรอบ
vi: Khung
zh_hans: 照片
zh_hant: 影格

source: kare · %@
ar: صورة · %@
de: Bilder · %@
en: frames · %@
es: fotos · %@
fr: photos · %@
hi: फ़ोटो · %@
id: bingkai · %@
it: fotogrammi · %@
ja: 枚 · %@
ko: 장 · %@
nl: frames · %@
pl: ramki · %@
pt: fotos · %@
ru: кадров · %@
sv: ramar · %@
th: กรอบ · %@
vi: khung · %@
zh_hans: 张 · %@
zh_hant: 影格·%@

source: Kare çek
ar: التقط صورة
de: Aufnehmen
en: Take a shot
es: Hacer foto
fr: Photo
hi: फ़ोटो लें
id: Ambil gambar
it: Scatta
ja: 撮影
ko: 촬영
nl: Maak een foto
pl: Zrób zdjęcie
pt: Tirar foto
ru: Снять кадр
sv: Ta en bild
th: ถ่ายภาพ
vi: Chụp một bức ảnh
zh_hans: 拍摄
zh_hant: 拍攝

source: Kare Çek
ar: التقاط
de: Aufnehmen
en: Capture
es: Capturar
fr: Capturer
hi: फ़ोटो लें
id: Tangkap
it: Cattura
ja: 撮影
ko: 촬영
nl: Vastleggen
pl: Zatrzymaj
pt: Capturar
ru: Снять
sv: Fånga
th: จับภาพ
vi: Chụp
zh_hans: 拍摄
zh_hant: 擷取

source: Kare doğru projeye kendiliğinden gitsin
ar: تذهب الصور إلى المشروع الصحيح تلقائيًا
de: Bilder landen von selbst im richtigen Projekt
en: Photos land in the right project on their own
es: Las fotos llegan solas al proyecto correcto
fr: Les photos rejoignent le bon projet toutes seules
hi: फ़ोटो अपने आप सही प्रोजेक्ट में जाएँ
id: Foto mendarat di proyek yang tepat dengan sendirinya
it: Le foto arrivano da sole nel progetto giusto
ja: 写真が自動で正しいプロジェクトへ
ko: 사진이 알아서 올바른 프로젝트로
nl: Foto's landen vanzelf in het juiste project
pl: Zdjęcia trafiają same do właściwego projektu
pt: As fotos vão sozinhas para o projeto certo
ru: Кадры сами попадают в нужный проект
sv: Foton hamnar automatiskt i rätt projekt
th: รูปภาพไปถึงโปรเจกต์ที่ถูกต้องได้เอง
vi: Ảnh tự động vào đúng dự án
zh_hans: 照片自动归入正确的项目
zh_hant: 照片自行進入正確的項目

source: Kare tanınıyor…
ar: جارٍ التعرف على الصورة…
de: Bild wird erkannt…
en: Recognizing photo…
es: Reconociendo la foto…
fr: Reconnaissance de la photo…
hi: फ़ोटो पहचानी जा रही है…
id: Mengenali foto…
it: Riconoscimento della foto...
ja: 写真を認識中…
ko: 사진 인식 중…
nl: Foto wordt herkend…
pl: Rozpoznawanie zdjęcia…
pt: Reconhecendo a foto…
ru: Распознаём кадр…
sv: Känner igen foto…
th: กำลังตรวจสอบรูปภาพ…
vi: Nhận diện ảnh…
zh_hans: 正在识别照片…
zh_hant: 識別照片...

source: Kareler birleştiriliyor…
ar: جارٍ دمج صورك…
de: Bilder werden zusammengefügt…
en: Stitching your frames…
es: Uniendo tus fotos…
fr: Assemblage de tes photos…
hi: फ़ोटो जोड़ी जा रही हैं…
id: Menyatukan bingkai Anda…
it: Unione delle cornici...
ja: 写真をつなげています…
ko: 사진을 이어 붙이는 중…
nl: Je frames worden aan elkaar geplakt…
pl: Sklejanie twoich klatek…
pt: Unindo suas fotos…
ru: Склеиваем кадры…
sv: Syr ihop dina bilder…
th: กำลังต่อกรอบของคุณ…
vi: Ghép các khung hình của bạn…
zh_hans: 正在合成照片…
zh_hant: 拼接相框...

source: Kareler tarihe göre sıralanıyor
ar: جارٍ ترتيب الصور حسب التاريخ
de: Bilder werden nach Datum sortiert
en: Sorting frames by date
es: Ordenando fotos por fecha
fr: Tri des photos par date
hi: फ़ोटो तारीख़ के अनुसार लग रही हैं
id: Mengurutkan bingkai berdasarkan tanggal
it: Ordinamento delle cornici per data
ja: 日付順に並べ替え中
ko: 날짜순으로 정렬 중
nl: Frames sorteren op datum
pl: Sortowanie klatek według daty
pt: Ordenando fotos por data
ru: Сортируем кадры по дате
sv: Sorterar bilder efter datum
th: เรียงกรอบตามวันที่
vi: Sắp xếp khung hình theo ngày
zh_hans: 正在按日期排序
zh_hant: 按日期對相框進行排序

source: Karelerin akıcı bir videoya dönüşsün; anında paylaş
ar: حوّل صورك إلى فيديو سلس وشاركه فورًا
de: Verwandle deine Bilder in ein flüssiges Video und teile es sofort
en: Turn your frames into a smooth video and share it instantly
es: Convierte tus fotos en un vídeo fluido y compártelo al instante
fr: Transforme tes photos en vidéo fluide et partage-la aussitôt
hi: फ़ोटो को स्मूद वीडियो बनाएं और तुरंत शेयर करें
id: Ubah bingkai Anda menjadi video yang halus dan bagikan secara instan
it: Trasforma le tue cornici in un video fluido e condividilo immediatamente
ja: 写真がなめらかな動画に。すぐに共有できます
ko: 사진을 매끄러운 영상으로 만들어 바로 공유하세요
nl: Zet je frames om in een vloeiende video en deel het direct
pl: Zamień swoje klatki w płynne wideo i udostępnij je od razu
pt: Transforme suas fotos em um vídeo fluido e compartilhe na hora
ru: Превратите кадры в плавное видео и сразу поделитесь
sv: Förvandla dina bilder till en mjuk video och dela den direkt
th: เปลี่ยนกรอบของคุณให้เป็นวิดีโอที่ลื่นไหลและแชร์ทันที
vi: Biến các khung hình của bạn thành video mượt mà và chia sẻ ngay lập tức
zh_hans: 把照片变成流畅的视频，立即分享
zh_hant: 將您的畫面變成流暢的影片並立即分享

source: Karelerini tek dokunuşla videoya dönüştür ve paylaş
ar: حوّل لقطاتك إلى فيديو بلمسة واحدة وشاركه
de: Verwandle deine Bilder mit einem Tipp in ein Video und teile es
en: Turn your frames into a video with one tap and share it
es: Convierte tus fotos en un vídeo con un toque y compártelo
fr: Transforme tes photos en vidéo d'un geste et partage-la
hi: एक टैप में अपने फ़्रेम को वीडियो में बदलें और शेयर करें
id: Ubah bingkai Anda menjadi video dengan satu ketukan dan bagikan
it: Trasforma le tue cornici in un video con un solo tocco e condividi it
ja: ワンタップで写真を動画にして共有
ko: 한 번의 탭으로 프레임을 영상으로 만들고 공유하세요
nl: Zet je frames om in een video met één tik en deel het
pl: Zamień swoje klatki w wideo jednym dotknięciem i udostępnij je
pt: Transforme as suas fotos num vídeo com um toque e partilhe
ru: Превратите кадры в видео одним касанием и поделитесь им
sv: Förvandla dina bilder till en video med ett tryck och dela den
th: เปลี่ยนกรอบของคุณเป็นวิดีโอด้วยการแตะแค่ครั้งเดียวและแชร์มัน
vi: Biến các khung hình của bạn thành video chỉ với một lần chạm và chia sẻ
zh_hans: 轻点一下即可将照片制成视频并分享
zh_hant: 一鍵將您的畫面變成影片並分享

source: Kareyi kırp
ar: اقتصاص الصورة
de: Foto zuschneiden
en: Crop photo
es: Recortar foto
fr: Rogner la photo
hi: फ़ोटो क्रॉप करें
id: Pangkas foto
it: Ritaglia foto
ja: 写真を切り取る
ko: 사진 자르기
nl: Foto bijsnijden
pl: Przytnij zdjęcie
pt: Recortar foto
ru: Обрезать фото
sv: Beskär foto
th: ครอบตัดรูปภาพ
vi: Cắt ảnh
zh_hans: 裁剪照片
zh_hant: 裁切照片

source: Kareyi paylaş
ar: مشاركة الصورة
de: Bild teilen
en: Share frame
es: Compartir foto
fr: Partager la photo
hi: फ़ोटो शेयर करें
id: Bagikan bingkai
it: Condividi cornice
ja: 写真を共有
ko: 사진 공유
nl: Frame delen
pl: Udostępnij klatkę
pt: Compartilhar foto
ru: Поделиться кадром
sv: Dela bild
th: แชร์กรอบ
vi: Chia sẻ khung hình
zh_hans: 分享照片
zh_hant: 分享
